// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的丁叮",
        "我想你，不止3000遍",
        "因为如果想你只有三千遍的话",
        "一天想你一遍，也就只能想八年",
        "我要想你一亿零九百五十万遍",
        "这样算下来，一天可以想你3000遍",
        "至少也想你100年",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-08-06T22:15:00",
    // 双方的名字
    names: ["小渣渣", "臭丁叮"]
}
